Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/ds2008-2.pdf.tmx
Source language: sme
Languages: nob

source: Doarjjastivra Čoahkkingirji 02/08
nob: Sametingets tilskuddsstyre Møtebok 02/08

source: 09.00 - 12.00 / 13.00-16.00 03.04.08 kl. 08.00 - 14.00 Báiki : Girkonjárga Áššelistu : Saksnr .
nob: Tid : 02.04.2008 kl. 09.00 - 12.00/13.00 - 16.00 03.04.2008 kl. 08.00 - 14.00 Sted : Tana hotell , Tana

source: Gohččuma ja áššelisttu dohkkeheapmi Referáhta áššit Fábmudanáššit Reinslett Edmund , Evenášši suohkan - doarjjaohcan oastit muohtačorgenrusttega - váidda áššis HE 005/08 Rafaelsen Osvald , Skániid suohkan - doarjjaohcan hukset náveha Duodjeinstituhta , Guovdageainnu suohkan ja NatourNor , Romssa suohkan - doarjjaohcan hukset neahttaportala duodjái Svein Pettersen , Láhppi gielda - Doarjjaohcan oastit fatnasa , ášši HE 020/08 mearrádusa guoddalus Frank Einar Nordstrand , Gáŋgaviika gielda - Doarjjaohcan oastit bivdofatnasa Neiden fjellstue AS , Mátta-Várjjat gielda - Doarjjaohcan oastit fatnasa mearrabivdo- ja vásihustuvrraide Grand Sebaste Rederi ANS v / Roy-Iver Isaksen - Doarjjaohcan oastit fatnasa earret eará mátkkeealáhusa várás Anbjørg ja Arvid Varsi , Deanu gielda - Doarjjaohcan rievdadit / viiddidit náveha Lyngseidet Båtforening , Ivgu gielda - Doarjjaohcan hukset visti ja govdukáija Isan , Guovdageainnu suohkan - Doarjjaohcan ATV-heaŋgáriid buvttadeami prošektii Divttasvuona gielda - Doarjjaohcan diehtošavahaga háhkamii Måsskái Sámiálbmot bellodat - Sámi politihkalaš bellodagat 2008 Sámiid Álbmotlihttu / Samenes folkeforbund - Sámi politihkalaš bellodagat 2008 Duodješiehtadus 2008 - Stuornjárgga sámiid duodjii , Skániid suohkan - doarjjaohcan oastit reaidduid duodjelatnjii Ságat Sámiid áviisa OS , Porsáŋggu gielda - doarjjaohcan ásahit ođđa guovllukántuvra lullisámiid guvlui Ságat Sámiid áviisa OS , Porsáŋggu gielda - doarjjaohcan ásahit ođđa guovllukántuvra Dávvi-Romsii Trykkeri Bygg AS , Porsáŋggu gielda - doarjjaohcan buvttádanviesu viddiideapmái Inga-Sámi-Siida , Laila Inga bokte , Soartta suohkanis - Doarjjaohcan sámi muosáhusfitnodaga álggaheapmai .
nob: Referatsaker Delegasjonssaker Reinslett Edmund , Evenes kommune - søknad om støtte til snøfreser - klage på vedtak i sak HE 005/08 Rafaelsen Osvald , Skånland kommune - søknad om tilskudd til driftsbygning Duodjiinstituhta , Kautokeino kommune og NatourNor , Tromsø kommune - søknad om støtte til dataportal for duodji Svein Pettersen , Loppa kommune - Søknad om tilskudd til kjøp av fiskefartøy , klage på vedtak i sak HE 020/08 Frank Einar Nordstrand , Gamvik kommune - Søknad om støtte til kjøp av fiskebåt Neiden fjellstue AS , Sør-Varanger kommune - Søknad om støtte til kjøp av båt havfiske- og opplevelsesturer Grand Sebaste Rederi ANS v / Roy-Iver Isaksen , Kvænangen kommune - Søknad om støtte til kjøp av båt for bl.a. reiselivsvirksomhet Anbjørg og Arvid Varsi , Tana kommune - Søknad om støtte til ombygging / påbygging av fjøs Lyngseidet Båtforening , Lyngen kommune - Søknad om støtte til bygg og flytekai Isan , Kautokeino kommune - Søknad om tilskudd til prosjektet produksjon av ATV tilhengere Tysfjord kommune - Søknad om støtte til utbygging av bredbånd i Musken Sámealbmot bellodat / Samefolkets parti : Søknad om støtte til Samiske politiske partier 2008 Samenes folkeforbund / Sámiid Álbmotlihttu - Søknad om tilskudd for å opprette og utvikle samepolitiske partier 2008 Duodjiavtalen 2008 - Stuornjárgga sámiid duodjii , Skånland kommune - søknad om investeringer i utstyr til duodjiverksted Ságat Samisk Avis AS , Porsanger kommune - søknad om tilskudd til nytt underkontor for sørsamisk område Ságat Samisk Avis AS , Porsanger kommune - søknad om støtte til nytt underkontor for Nord-Troms Trykkeri Bygg AS , Porsanger kommune - søknad om støtte til utvidelse av produksjonslokaler Inga-Sámi-Siida v / Laila Inga , Sortland kommune - Søknad om tilskudd til etablering av samisk opplevelsesbedrift .

source: Verdde AS , Návuona suohkanis - Doarjjaohcan investeremiidda bohccobierggu buvttadeami oktavuođas .
nob: Verdde AS , Kvænangen kommune - Søknad om tilskudd til investeringer i forbindelse med produksjon av reinkjøtt .

source: Jergul Eiendom OS , Kárášjoga gielda - Doarjjaohcan olgoreálaid láhčimii - Ášši HE 001/08 mearrádusa váidin Snekkeriet AS , Gratangen gielda - Doarjjaohcan ásahit snihkkehaga Goahtegearret - Doaibmadoarrjja sámi ealahusserviide - 2008 Bivdi - Doaibmadoarjja sámi ealahusserviide - 2008 Sámi bivdo ja meahcástansearvi - Doarjjaohcan sámi ealahusserviide - 2008 Stuorajavrre ealahussearvi - Doaibmadoarjja sámi ealahusserviide - 2008 Sámi fitnodatsearvi - Doaibmadoarjja sámi ealahuserviide - 2008 Iđut , Porsáŋggu gielda - Liigedorarjja Š nammasaš nuoraidbláđđái jagi 2008 SKINN Samorganisasjonen for kunstformidling i Nord-Norge , Budejju suohkan - Doarjjaohcan prošektii Nuorttanaste - Kárášjoga gielda - Lassi doarjjaohcan Sámi jienat , Girona suohkan - Doarjjaohcan oasalasttit Stockholmmas koraprošeavttas Vox Pacis Fredens røst ABC-Company E-skuvla AS , Kárášjoga gielda - Lágádusdoarjjaohcan 2008 Iđut AS , Porsáŋggu gielda - Lágádusdoarjjaohcan 2008 Lágádus , Kárášjoga gielda - Lágádusdoarjjaohcan 2008 DAT os , Guovdageainnu suohkan - Lágádusdoarjjaohcan 2008 Forlaget Báhko , Divttasvuona suohkan - Lágádusdoarjjaohcan 2008 Davvi Girji os , Kárášjoga gielda - Lágádusdoarjjaohcan 2008 Skániid girjie , Skániid suohkan - Lágádusdoarjjaohcan 2008 Midtre Nordland Sjøsameforening , Divttasvuona suohkan - Doarjjaohcan doallat dávgebáhcinkurssa Haugen Produksjoner Anne Katrine Haugen ja Mikkel Gaup bokte , Romssá suohkan - Doarjjaohcan teáhter / dánssun / musihkka prošektii Joik / luohti Haugen produksjoner , Romssa suohkan - Doarjjaohcan čájálmassii Mátki = Reisen Språkmotiveringsstipend-Anne Hedvig Salmi Nordsletta Skiippagurrafestivalen , Deanu Gielda - Skiippagurrafestivalen 2008
nob: Jergul Eiendom AS , Karasjok kommune - Søknad om tilrettelegging av utearealer - Klage på vedtak i sak HE 001/08 Snekkeriet AS , Gratangen kommune - søknad om støtte til bedriftsetablering Goahtegearret - Driftsstøtte til samiske næringsorganisasjoner 2008 Bivdi , sjøsamisk fangst- og fiskeriorganisasjon - Driftsstøtte til næringsorganisasjoner 2008 Sámi bivdo ja meahcástansearvi - Driftsstøtte til samiske næringsorganisasjoner 2008 Stuorajavrre ealahussearvi - Driftsstøtte til samiske næringsorganisasjoner 2008 Sámi fitnodatsearvi - Driftsstøtte til samiske næringsorganisasjoner 2008 Iđut , Porsanger kommune - Tilleggsstøtte til Ungdomsmagasinet Š år 2008 SKINN Samorganisasjonen for kunstformidling i Nord-Norge , Bodø kommune - Søknad om midler til utstillingsprosjekt Nuorttanaste - Karasjok kommune - Søknad om økt støtte Sámi jienat , Kiruna kommune - Søknad om støtte til deltakelse ved korprosjektet Vox Pacis - Fredens røst i Stockholm ABC-Company E-skuvla AS , Karasjok kommune - Søknad om forlagsstøtte 2008 Iđut AS , Porsanger kommune - Søknad om forlagsstøtte 2008 ČálliidLágádus , Karasjok kommune - Søknad om forlagsstøtte 2008

source: Vuolláičála : _________________ / _________________ Čoahkkingirjji čálli : * Čále nama*
nob: Sign : _________________ / _________________ Møtesekretærer : * Skriv inn navn*

source: 2 siidu 58 siiddus
nob: Side 2 av 45

source: Riddu Riđđu Festivála , Gáivuona suohkan - Doarjjaohcan Riddu Riđđu festivála prográmmaoassái 2008 Foreningen Tapt Skolegang , Kárašjoga gielda - Organisašuvdnadoarjjaohcan 2008 Filmrapport Nordkapp Videoproduksjon / TV &amp; Foto , Davvinjárgga gielda - Doarjjaohcan redigeret turisttaide heivehuvvon video Nord-Troms TV SUS , Ráissa suohkan - doarjjaohcan ásahit TV-kánala Ribe Arild , Ivggu suohkan - Doarjjaohcan mielkelanja ja teknihkkalaš rustegiida SVL-N - Sámiid Valáštallanlihttu , Deatnu gielda - Doarjjaohcan mielláhttujovkui Márkomeannu , Skánit suohkan - Doarjjaocan lágidit Márkomeannu 2008 Sámi Heargevuoddjin Lihttu , Kárášjoga gielda - Doaibmadoarjjaohcan 2008 ovddas Guovdageainnu Heargevuodjin Searvi , Guovdageainnu suohkan - Doarjjaohcan heargevuodjinbanii ja doibmii
nob: DAT os , Kautokeino kommune - Søknad om forlagsstøtte 2008 Forlaget Báhko , Tysfjord kommune - Søknad om forlagsstøtte 2008 Davvi Girji os , Karasjok kommune - Søknad om forlagsstøtte 2008 Skániid girjie , Skånland kommune - Søknad om forlagsstøtte 2008 Midtre Nordland Sjøsameforening , Tysfjord kommune - Søknad om støtte til kurs i bueskyting Haugen Produksjoner v / Anne Katrine Haugen og Mikkel Gaup , Tromsø kommune - Søknad om støtte til teater / danse / musikk prosjektet Joik Haugen produksjoner , Tromsø kommune - Søknad om støtte til forestillingen Mátki = Reisen Språkmotiveringsstipend-Anne Hedvig Salmi Nordsletta Skiippagurrafestivalen , Tana kommune- Skiippagurrafestivalen 2008 Riddu Riđđu , Kåfjord kommune - Søknad om programstøtte for Riddu Riđđu festival 2008 Foreningen Tapt Skolegang , Karasjok kommuen - Søknad om organisasjonstilskudd 2008 Filmrapport Nordkapp Videoproduksjon / TV &amp; Foto , Nordkapp kommune - Søknad om støtte til videoredigering av turistbasert videofilm Nord-Troms TV SUS , Nordreisa kommune - Søknad om støtte til etablering av TV-kanal Ribe Arild , Lyngen kommune - Søknad om støtte til utbygging av melkerom og teknisk utstyr SVL-N - Sámiid Valáštallanlihttu , Deatnu / Tana kommune - Søknad om støtte til medlemslag Márkomeannu , Skånland kommune - Søknad om prosjektmidler til Márkomeannu 2008 Sámi Heargevuoddjin Lihttu , Karasjok kommune - Søknad om driftsstøtte for 2008 Guovdageainnu Heargevuodjin Searvi , Kautokeino kommune - Søknad om støtte til reinkappkjøringsbane og drift

source: Sajis :
nob: Side 3 av 45

source: Jođiheaddji Ann-Mari Thomassen Nubbinjođiheaddji Marie Therese Aslaksen Knut Store Miriam Paulsen Olaf Eliassen Várreláhttut : Tor Mikalsen Bente Mortensen Hálddahusas
nob: Tilstede : Leder Ann-Mari Thomassen Nestleder Marie Therese Aslaksen Knut Store Miriam Paulsen Olaf Eliassen Varamedlemmer : Tor Mikalsen Bente Mortenson

source: Čállin : Anne Marie Hætta Lennart Mikkelsen 02.04.08 . Synnøve Solbakk 03.05.08 Per Anders Bær
nob: Fra administrasjonen Lennart Mikkelsen 02.04.08 Synnøve Solbakk 03.04.08 Anne Marit Triumf Per Anders Bær Anne Marie Hætta

source: 3 siidu 58 siiddus
nob: Side 4 av 45

source: 4 siidu 58 siiddus
nob: Side 5 av 45

source: 023/08 : Gohččuma ja áššelisttu dohkkeheapmi
nob: 023/08 : Godkjenning av innkalling og saksliste

source: xx . xx gohččun dohkkehuvvui ovttajienalaččat Gohččumii mielddistuvvon áššelistu dohkkehuvvui ovttajienalaččat čuovvovaš rievdadusaiguin : Lassiáššit :
nob: Forslag til vedtak : Godkjenning av innkallingen Innkallingen av 03.03.08 ble enstemmig godkjent Sakslisten som fulgte innkallingen ble enstemmig godkjent , med følgende endringer : Tilleggssaker :

source: Mearrádus : Ovttajienalaččat mearriduvvon
nob: Vedtak : Som innstillingen Enstemmig vedtatt

source: 024/08 : Referáhta áššit
nob: 024/08 : Referatsaker 1 .

source: Mearrádusárvalus : Referáhtaáššit váldojuvvojit diehttevassii nu go leat .
nob: Forslag til vedtak : Referatsakene tas til etterretning slik de foreligger .

source: 025/08 : Fábmudanáššit
nob: 025/08 : Delegasjonssaker

source: Mearrádusárvalus : Hálddahuslaš mearrádusat váldojuvvojit diehttevassii nu go leat .
nob: Sign : _________________ / _________________ Møtesekretærer : * Skriv inn navn*

source: Mearrádus : Ovttajienalaččat mearriduvvon Vuolláičála : _________________ / _________________ Čoahkkingirjji čálli : * Čále nama*
nob: Forslag til vedtak : Administrative vedtak tas til orientering .

source: 5 siidu 58 siiddus
nob: slik de foreligger .

source: 026/08 : Reinslett Edmund , Evenášši suohkan - doarjjaohcan oastit muohtačorgenrusttega - váidda áššis HE 005/08
nob: 026/08 : Reinslett Edmund , Evenes kommune - søknad om støtte til snøfreser klage på vedtak i sak HE 005/08

source: Mearrádusárvalus : Váidda ii vuhtiiváldojuvvo .
nob: Forslag til vedtak Klagen tas ikke til følge .

source: Ákkastallan : Váidaleaddji čujuha ahte ii leat sáhka reaidolonuheamis , muhto otnáš doaimma viiddideamis .
nob: Begrunnelse : Klageren viser til at det ikke er utskifting av utstyr , men en utvidelse av eksisterende drift .

source: Dasto čujuhuvvo dasa ahte ealáhusdoaibma lea dehálaš gillái gos orrot ollu boares olbmot geat dárbbašit muohtačorgenbálvalusaid .
nob: Videre vises det til at næringsvirksomheten er viktig i en bygd der det bor mange eldre som har behov for brøytetjenester .

source: Sámedikki doarjjastivra lea árvvoštallan váidaleaddji mearkkašumiid .
nob: Sametingets tilskuddsstyre har vurdert klagerens merknader .

source: Doarjjastivra oaidná dárbbu bisuhit muohtačorgenbálvalusaid gielddas , muhto investeren lohkkojuvvo dattetge reaidolonuheapmin ja dan geažil ii sáhte vuoruhuvvot .
nob: Tilskuddsstyret ser behovet for å opprettholde brøytetjenesten i kommunen , men investeringen betraktes likevel som utskiftning av utstyr og kan derfor ikke prioriteres .

source: Doarjjastivra doalaha dan dihte mearrádusa áššis HE 005/08 .
nob: Tilskuddsstyret opprettholder derfor vedtaket i sak HE 005/08 .

source: Olaf Eliassen ovddidii čuovvovaš evttohusa : Sámedikki doarjjastivra lohpida dákko bokte addit čuovvovaš doarjaga Reinslett , Edmund , Evenes suohkan suohkan , oastit muohtašorgenrusttega : I II III IV
nob: Olaf Eliassen fremmet følgende forslag : Sametingets tilskuddsstyre gir med dette tilsagn om følgende støtte til : Reinslett Edmund , Evenes kommune , søknad om støtte til snøfreser : I II III VI

source: Doarjja 15 600 ru rádjái .
nob: Tilskudd inntil kr 15 600 .

source: Doarjjalohpádus máksojuvvo dalle go loahpparuhtadeapmi lea čovdojuvvon , investeremat leat čađahuvvon ja go golut leat duođaštuvvon .
nob: Tilsagnet blir utbetalt når restfinansieringen er løst , investeringene er gjennomført og når utgiftene er dokumentert .

source: Ii šat addojuvvo eanet doarjja dán prošektii dahje vejolaš eanet goluide .
nob: Det gis ikke ytterligere støtte til foreliggende prosjekt eller til eventuelle kostnadsoverskridelser .

source: Ruhta váldojuvvo poasttas 300 Juohkelagan ealáhusat .
nob: Beløpet belastes post 300 Variert næringsliv

source: Mearrádus : Nu movt hálddahusa evttohus Mearriduvvon 3 jiena vuostá
nob: Administrasjons innstilling ble vedtatt med 4 mot 3 stemmer for Olaf Eliassens forslag .

source: 027/08 : Rafaelsen Osvald , Skániid suohkan - doarjjaohcan hukset náveha
nob: 027/08 : Rafaelsen Osvald , Skånland kommune - søknad om tilskudd til driftsbygning

source: Mearrádusárvalus : Ohcan biehttaluvvo .
nob: Forslag til vedtak Søknaden avslås .

source: 6 siidu 58 siiddus Doaibmabidju gullá Sámedikki jagi 2008 bušeahttavuoruhemiide .
nob: Begrunnelse : Tiltaket ligger innenfor Sametingets budsjettprioriteringer for 2008 .

source: Eanadoalu ođđavisttiiguin galgá áŋgiruššojuvvot .
nob: Det skal satses på nybygg i jordbruket .

source: Dattetge galgá maiddái ollislaččat árvvoštallat doaibmabiju lági , ruhtadeami ja golloplána .
nob: Imidlertid skal man også gjøre en helhetlig vurdering av tiltakets art , finansiering og kostnadsplan .

source: Ruđaid geavaheami oktavuođas ealáhusáigumušaide deattuhuvvo ahte doarjjaruđat galget geahpedit riskka .
nob: I forbindelse med bruken av midler til næringsformål , legges det vekt på at tilskuddsmidlene har en risikoavlastende effekt .

source: Dáinna lágiin háliidit váikkuhit ahte dakkár prošeavttain main lea hui stuorra riska , geahpeduvvo riska nu ahte daid sáhttá čađahit .
nob: På denne måten vil man bidra til at prosjekter med betydelig risiko får nødvendig risikoavlastning slik at disse kan realiseres .

source: Dán ohcamis lea riska uhcci ja árvvoštallama mielde dat lea juo ožžon dan doarjjaoasi Innovasjon Norge:s mii dárbbašuvvo .
nob: I den foreliggende søknaden er risikoen lav og den anses allerede å ha oppnådd den nødvendige tilskuddsandelen fra Innovasjon Norge .

source: 028/08 : Duodjeinstituhta , Guovdageainnu suohkan ja NatourNor , Romssa suohkan doarjjaohcan hukset neahttaportala duodjái
nob: 028/08 : Duodjiinstituhta , Kautokeino kommune og NatourNor , Tromsø kommune - søknad om støtte til dataportal for duodji

source: Mearrádusárvalus : Sámedikki doarjjastivra lohpida dákko bokte addit čuovvovaš doarjaga Duodjeinstituhta , Guovdageainnu suohkan ja NatourNor.com , Romssa suohkan , hukset neahttaportala duodjái : I II III IV
nob: Forslag til vedtak Sametingets tilskuddsstyre gir med dette tilsagn om følgende støtte til Duodjeinstituhta , Kautokeino kommune og NatourNor.com , Tromsø kommune , til etablering av nettportal for duodji : I II III IV

source: Doarjja gitta 500 000 ru rádjai . 50 % máksojuvvo dalle go doarjjaoažžu sádde máksinávžžuhusa maŋŋá go lea álggahan prošeavtta .
nob: Tilskudd inntil kr 500 000. 50 % blir utbetalt etter anmodning fra tilskuddsmottaker etter igangsatt prosjekt .

source: Loahppa 50 % máksojuvvo dalle go prošeakta lea čađahuvvon , golut duođaštuvvon ja go prošeaktarehketdoallu lea bukton .
nob: De resterende 50 % blir utbetalt når prosjektet er gjennomført , utgiftene dokumentert og prosjektrapport foreligger .

source: Ruhta váldojuvvo poasttas 300 Ealáhusšiehtadus duojis
nob: Beløpet belastes post 300 Næringsavtalen for duodji .

source: 029/08 : Svein Pettersen , Láhppi gielda - Doarjjaohcan oastit fatnasa , ášši HE 020/08 mearrádusa guoddalus
nob: 029/08 : Svein Pettersen , Loppa kommune - Søknad om tilskudd til kjøp av fiskefartøy , klage på vedtak i sak HE 020/08

source: Mearrádusárvalus : Guoddalus ii vuhtiiváldojuvvo .
nob: Forslag til vedtak Klagen tas ikke til følge .

source: Sámedikki doarjjastivra čujuha ášši HE 020/08 mearrádussii ja ohcci 20.02.08 beaiváduvvon reivii mas váidala ášši mearrádusa .
nob: Begrunnelse : Sametingets tilskuddstyre viser til vedtak i sak HE 020/08 og søkers brev av 20.02.08 med klage på vedtaket i saken .

source: Sámedikki doarjjastivra lea árvvoštallan váidi ákkaid .
nob: Sametingets tilskuddstyre har vurdert klagerens merknader .

source: Eai leat boahtán ođđa dieđut áššái maid mii eat diehtán vuosttaš meannudeamis , ja mat rievdadivččii ášši HE 020/08 ovddit mearrádusa .
nob: Det har ikke kommet inn nye opplysninger i saken som ikke var kjent ved første gangs behandling , og som skulle tilsi en endring av tidligere vedtak i sak HE 020/08 .

source: Sámedikki doarjjastivra čujuha dasa ahte Sámi ovvdidanfoandda maŋimuš ohcanáigemearri 2007 lei čakčamánu 1. beaivvi .
nob: Sametingets tilskuddstyre viser til at siste søknadsfrist på midlene i Samisk utviklingsfond i 2007 var 1. september .

source: Buot ohcamušat mat leat joavdan dien áigemeari maŋŋá leat hilgon ja ávžžuhan ovddidit ohcama ođđasit ođđajagis dahje leat dieđihan ahte ohcan gieđahallojuvvo maŋŋá guovvamánu 1. beaivvi 2008:s .
nob: Alle søknader som er ankommet etter denne frist er enten blitt avvist med oppfordring om å søke på nytt igjen på nyåret eller at det er opplyst om at søknaden vil bli realitetsbehandlet etter 1. februar 2008 .

source: Doarjjastivra čujuha dasa ahte ohcanáigemearri ii leat dollojuvvon ja dan oktavuođas ii leat vuoiggalaš ahte du ohcama livččiimet galgat gieđahallat 2007:s .
nob: Tilskuddstyre viser til at søknadsfristen ikke er overholdt og det vil av den grunn ikke være rettferdig at din søknad skulle vært realitetsbehandlet i 2007 .

source: Maiddái eará ohcamat mat leat joavdan maŋŋá ohcaáigemeari 01.09.07 eai leat gieđahallojuvvon 2007:s .
nob: Dette også i forhold til at søknader som er kommet inn etter søknadsfristen 01.09.07 ikke er blitt realitetsbehandlet i 2007 .

source: Dán vuođul ii sáhte Sámedikki doarjjastivra váldit váidaga vuhtii , ja doalaha hálddašanlága § 33 , nuppi lađđasa , vuođul ášši HE 020/08 mearrádusa .
nob: Sametingets tilskuddstyre finner med bakgrunn i dette ikke å kunne ta klagen til følge , og vil med hjemmel i forvaltningsloven § 33 , andre ledd , opprettholde vedtak i sak HE 020/08 .

source: Olaf Eliassen ovddidii čuovvovaš evttohusa : I II III IV
nob: Olaf Eliassen fremmet følgende forslag : I II III IV

source: Doarjja 45 000 ru rádjái .
nob: Tilskudd inntil kr 45 000 .

source: Ruhta váldojuvvo poasttas 300 Ealáhusovddideapmi , mariidna ealáhusat .
nob: Beløpet belastes post 300 Næringsutvikling , marine næringer .

source: 030/08 : Frank Einar Nordstrand , Gáŋgaviika gielda - Doarjjaohcan oastit bivdofatnasa
nob: 030/08 : Frank Einar Nordstrand , Gamvik kommune - Søknad om støtte til kjøp av fiskebåt

source: Mearrádusárvalus : Sámedikki doarjjastivra addá dákko bokte čuovvovaš doarjaga Frank Einar Nordstrand:ii , Gáŋgaviikka gielddas , oastit bivdofatnasa : I Doarjja 150 000 ru rádjái .
nob: Forslag til vedtak Sametingets tilskuddstyre gir med dette følgende støtte til Frank Einar Nordstrand , Gamvik kommune , til kjøp av fiskebåt : I II III IV Tilskudd inntil kr 150 000 .

source: II Doarjjalohpádus máksojuvvo dalle go loahpparuhtadeapmi lea čovdojuvvon , investeremat leat čađahuvvon ja go golut leat duođaštuvvon .
nob: Tilsagnet blir utbetalt når restfinansieringen er løst , investeringene er gjennomført og når utgiftene er dokumentert .

source: III Ii šat addojuvvo eanet doarjja dán prošektii dahje vejolaš eanet goluide .
nob: Det gis ikke ytterligere støtte til foreliggende prosjekt eller til eventuelle kostnadsoverskridelser .

source: IV Ruhta váldojuvvo poasttas 300 Ealáhusovddideapmi , mariidna ealáhusat .
nob: Beløpet belastes post 300 Næringsutvikling , marine næringer . Vedtak :

source: 031/08 : Neiden fjellstue AS , Mátta-Várjjat gielda - Doarjjaohcan oastit fatnasa mearrabivdo- ja vásihustuvrraide
nob: 031/08 : Neiden fjellstue AS , Sør-Varanger kommune - Søknad om støtte til kjøp av båt havfiske- og opplevelsesturer

source: Mearrádusárvalus : Sámedikki doarjjastivra addá dákko bokte čuovvovaš doarjaga Neiden Fjellstue AS:ii , Mátta-Várjjat gielddas , oastit fatnasa mearrabivdo- ja vásihustuvrraide : I II III IV
nob: Forslag til vedtak Sametingets tilskuddstyre gir med dette følgende støtte til Neiden fjellstue AS , Sør-Varanger kommune , til kjøp av båt til havfiske- og opplevelsesturer : I II III IV

source: Doarjja 258 000 ru rádjai .
nob: Tilskudd inntil kr 258 000 .

source: Ruhta váldojuvvo poasttas 300 Ealáhusovddideapmi , máŋggabealat ealáhuseallin .
nob: Beløpet belastes post 300 Næringsutvikling , variert næringsliv Vedtak :

source: 032/08 : Grand Sebaste Rederi ANS v / Roy-Iver Isaksen - Doarjjaohcan oastit fatnasa earret eará mátkkeealáhusa várás
nob: 032/08 : Grand Sebaste Rederi ANS v / Roy-Iver Isaksen , Kvænangen kommune Søknad om støtte til kjøp av båt for bl.a. reiselivsvirksomhet

source: Mearrádusárvalus : Sámedikki doarjjastivra addá dákko bokte čuovvovaš doarjaga Grand Sebaste Rederi ANS:ii , Návuona gielddas , oastit fatnasa earret eará mátkkeealáhusa várás : I II III IV
nob: Forslag til vedtak Sametingets tilskuddstyre gir med dette følgende støtte til Grand Sebaste Rederi ANS , Kvænangen kommune , til kjøp av båt for blant annet reiselivsvirksomhet : I II III IV

source: Doarjja 200 000 ru rádjai .
nob: Tilskudd inntil kr 200 000 .

source: 033/08 : Anbjørg ja Arvid Varsi , Deanu gielda - Doarjjaohcan rievdadit / viiddidit náveha
nob: 033/08 : Anbjørg og Arvid Varsi , Tana kommune - Søknad om støtte til ombygging / påbygging av fjøs

source: Mearrádusárvalus : Sámedikki doarjjastivra addá dakko bokte čuovvovaš doarjaga Anbjørg ja Arvid Varsi:i , Deanu gielddas , rievdadit / viiddidit náveha : I II III IV
nob: Forslag til vedtak Sametingets tilskuddstyre gir med dette følgende støtte til Anbjørg og Arvid Varsi , Tana kommune , til ombyggig / påbygging av fjøs : I II III IV

source: Doarjja 300 000 ru rádjai .
nob: Tilskudd inntil kr 300 000 .

source: Ruhta váldojuvvo poasttas 300 Ealáhusovddideapmi , eanadoallu
nob: Beløpet belastes post 300 Samisk utviklingsfond . Vedtak :

source: 034/08 : Lyngseidet Båtforening , Ivgu gielda - Doarjjaohcan hukset visti ja govdukáija
nob: 034/08 : Lyngseidet Båtforening , Lyngen kommune - Søknad om støtte til bygg og flytekai
